/* Camera Permission Error */
"CAMEA_PERMISSION_ERROR" = "无法访问相机。点击去往设置。";

/* Translation Error Message: Can not translate. */
"Can not translate." = "无法进行翻译。";

/* Translation Error Message: Internal Error. */
"Internal error." = "内部错误。";

/* Recognizing Text */
"Recognizing..." = "识别中...";

/* Translating Text */
"Translating..." = "翻译中...";

